const news_info = [
  {
    news_name: "Сбор урожая на винодельне: когда, где и как поучаствовать",
    designation:
      "Сбор урожая - самый важный этап в жизни виноделия. Как собирать ягоды, чтобы получить качественное вино, какие этапы ягоды проходят при сборе и последующей обработке и можно ли поучаствовать в этот - читайте в статье",
    image: "sbor"
  },
  {
    news_name: "Наше вино в Италии",
    designation:
      "Мы готовы принимать ваши поздравления! Теперь наше вино продается в сердце Италии - в Риме. Как мы к этому шли и с какими трудностями столкнулись - рассказывает в статье.",
    image: "italy"
  },
  {
    news_name: "Выходные с нами: угощаем бокалом вкусного вина",
    designation:
      "Каждую субботу в нашей винотеке угощаем бокалом вкуснейшего вина. Торопись скорее и захвати с собой друга! Акция продлится до конца лета.",
    image: "party"
  }
]

export default news_info
